{
    "HOME": "Inicio",
    "COURSES": "Cursos",
    "TEAM": "Equipo",
    "LEGAL": "Aviso legal",
    "PRIVACY": "Política de privacidad",
    "COOKIES": "Configuración de cookies",
    "TITLE": "Centro León Hebreo",
    "SUBTITLE": "Estudios judíos de Sefarad y la Diáspora",
    "WELCOME": "¡Bienvenidos!",
    "DESCRIPTION": "Somos un centro de estudios e investigación en línea, especializado en la historia y cultura de los judíos de Sefarad, tanto en la península ibérica como en la diáspora, con un enfoque teórico y práctico.",
    "ABOUT": "Bienvenidos al lugar donde poder aprender sobre la historia, la cultura y el legado de los hispanojudíos en la península ibérica y los sefardíes, como se les conocía una vez fuera de la misma en su dispersión o diáspora por el mundo.",
    "LIGHTHOUSE": "El Faro de Sefarad",
    "LIGHTHOUSE_DESCRIPTION1": "Este curso arrojará luz y conocimientos sobre los judíos de Sefarad, que estuvieron al menos 1500 años en la península ibérica, donde vivieron épocas de brillantez y calma junto a otras de sombra, y calamidades.",
    "LIGHTHOUSE_DESCRIPTION2": "¿Qué sucedió cuando a finales del siglo XV fueron obligados a elegir entre convertirse a la fe cristiana o marchar al ignoto mundo de la diáspora?, también contestaremos a esta pregunta y muchas más. El faro de Sefarad es un curso de introducción a la historia y cultura de los judíos de Sefarad, tanto en la península ibérica como en la diáspora, con un enfoque teórico y práctico.",
    "ACTIVITIES": "No se pierda nada, marque estas fechas en el calendario. Aquí enumeramos todos los eventos, reuniones y fechas importantes que se acercan. No olvide añadir esta página a su sección de favoritos para estar al tanto de lo que ocurra.",
    "OUR_NAME": "¿Nuesto nombre?",
    "OUR_NAME_DESC1": "Es un homenaje a un gran poeta y pensador hispanojudío y sefardí, que influyó en las mentes más preclaras y las letras de los hombres del Renacimiento italiano, en busca del saber.",
    "OUR_NAME_DESC2": "Se le conocía como León Hebreo, aunque su verdadero nombre era Yehudah Abravanel (o Abarbanel, 1437-1508), hijo de Isaac Abravanel, gran humanista judío, así como  personaje muy relevante en la corte de los Reyes Católicos, que encabezó el grupo de las familias de los judíos expulsados.",
    "OUR_NAME_DESC3": "La familia Abravanel se decía llegada a Sevilla durante la destrucción del primer templo (siglo VI a.C.). Se trasladó a Portugal desde Sevilla a finales del siglo XIV, donde nació Yehudah, que también vivió en Sevilla, antes de salir para Italia con la expulsión.",
    "OUR_PROJECT": "Nuestro proyecto",
    "OUR_PROJECT_DESC": "Tiene como objetivo la creación de una propuesta alternativa de cursos en línea y presenciales, que ayuden a transmitir conocimientos fundamentales sobre el pueblo judío de Sefarad, dentro y fuera de la península, con un enfoque teórico y práctico. La parte presencial se abordará mediante visitas a los lugares más significativos para entender de una manera holística la historia y la cultura de los hispanojudíos y sefardíes, además de tratar elementos culturales tan fundamentales como la lengua sefardí o el ladino.",
    "OUR_MOTIVATION": "Nuestra motivación",
    "OUR_MOTIVATION_DESC1": "Creemos en la justicia y necesidad de restitución de la memoria y  el honor de nuestros antepasados y  con ello contribuir a que haya una mayor tolerancia y entendimiento entre los pueblos.",
    "OUR_MOTIVATION_DESC2": "Ayudar a que nos conozcamos sabiendo de dónde procedemos y reconozcamos nuestra verdadera identidad como personas y pueblo nos ilusiona y da fuerzas.",
    "TEAM_ENDORSEMENT": "Tenemos el privilegio de contar con verdaderos amantes del legado hispanojudío y sefardí, profesionales y grandes expertos con experiencia y alto nivel de conocimientos, además de excelentes comunicadores, que harán de la experiencia de estos cursos una verdadera aventura a la búsqueda del conocimiento oculto u olvidado sobre el mundo judío de Sefarad.",
    "COURSE_INTRO": "Te animamos a acompañarnos en nuestro primer curso:",
    "LIGHTHOUSE_DESCRIPTION3": "Un nuevo camino hacia el conocimiento que ha estado oculto y disperso, en torno al pueblo judío de Sefarad y su historia, dentro y fuera de España y la península ibérica.",
    "LIGHTHOUSE_SYNOPSIS1": "El curso consta de 10 módulos teóricos, haciendo un recorrido por los momentos de la historia más relevantes que te ayudarán a entender lo que sucedió con los hispanojudíos y sefardíes, así como conocer mejor la historia de España y Portugal.",
    "LIGHTHOUSE_SYNOPSIS2": "Además se complementará con una parte práctica, que nos llevará a los lugares determinantes de la historia y la cultura judías, donde vivir experiencias que nos harán entender de manera sensorial lo aprendido en la teoría.",
    "LIGHTHOUSE_CARD_1": "El Faro de Sefarad",
    "LIGHTHOUSE_CARD_2": "¿Te animas a conocer con nosotros la historia y la cultura del pueblo judío de Sefarad?",
    "LIGHTHOUSE_CARD_3": "Te ayudamos a acceder al conocimiento de una manera amena e intuitiva, mediante el enfoque del diálogo, siguiendo la didáctica establecida desde la antigüedad, y por el propio León Hebreo.",
    "THEORY_CARD_1": "Clases teóricas",
    "THEORY_CARD_2": "Este primer curso se divide en 10 módulos, divididos a su vez en 4 o 5 clases, según la materia.",
    "THEORY_CARD_3": "El curso consta de 25 horas en  total.",
    "PRACTICE_CARD_1": "Prácticas",
    "PRACTICE_CARD_2": "Programa 'Akolyo sefaradí'",
    "PRACTICE_CARD_3": "¡Vive la experiencia de sentir la historia en los lugares de los que te hemos hablado!.",
    "LEGAL_TITLE": "Aviso legal",
    "LEGAL_HEADING_1": "Datos de Identificación",
    "LEGAL_P1": "El presente aviso legal regula el uso del sitio web 'Centro León Hebreo' (en adelante, el 'Sitio Web'), propiedad de Pepa Rull, con domicilio en Camino de las Fuentezuelas, n°1, casa 7, 18190 Cenes de la Vega (Granada) España y con número de identificación fiscal 28455847V. Para cualquier consulta o contacto, puede hacerlo a través del correo electrónico centroleonhebreo@gmail.com.",
    "LEGAL_HEADING_2": "Aceptación del Usuario",
    "LEGAL_P2": "El acceso y uso del Sitio Web atribuyen la condición de Usuario, y se entenderá que dicho acceso y uso implica la aceptación plena y sin reservas de todas las condiciones establecidas en este aviso legal. El Usuario se compromete a leer detenidamente este aviso legal cada vez que acceda al Sitio Web, ya que el mismo puede sufrir modificaciones.'Sitio Web', propiedad de Pepa Rull, con domicilio en Camino de las Fuentezuelas, n°1, casa 7, 18190 Cenes de la Vega (Granada) España con número de identificación fiscal 28455847V. Para cualquier consulta o contacto, puede hacerlo a través del correo electrónico centroleonhebreo@gmail.com.",
    "LEGAL_HEADING_3": "Propiedad Intelectual e Industrial",
    "LEGAL_P3": "Todos los contenidos, imágenes, textos, logotipos, marcas, diseños y demás elementos presentes en el Sitio Web son propiedad del Centro León Hebreo o de terceros que han autorizado su uso. Queda expresamente prohibida la reproducción, distribución, comunicación pública, transformación o cualquier otra forma de utilización, total o parcial, de dichos contenidos sin autorización expresa del titular de los derechos.",
    "LEGAL_HEADING_4": "Responsabilidad",
    "LEGAL_P4": "El Centro León Hebreo no se responsabiliza de los posibles daños o perjuicios derivados de la utilización de la información contenida en el Sitio Web, ni de la falta de disponibilidad o continuidad del funcionamiento del mismo. Asimismo, el Centro León Hebreo no se hace responsable de los contenidos de terceros enlazados desde el Sitio Web.",
    "LEGAL_HEADING_5": "Protección de Datos Personales",
    "LEGAL_P5": "El Centro León Hebreo cumple con lo establecido en la normativa vigente en materia de protección de datos personales. Para obtener más información sobre cómo se tratan los datos personales, consulte nuestra Política de Privacidad.",
    "LEGAL_HEADING_6": "Uso de Cookies",
    "LEGAL_P6": "El sitio web utiliza únicamente las cookies estrictamente necesarias",
    "LEGAL_HEADING_7": "Legislación y Jurisdicción aplicable",
    "LEGAL_P7": "Este aviso legal se regirá e interpretará de acuerdo con la legislación española, y para cualquier controversia que pudiera surgir en relación con el mismo, las partes se someten expresamente a la jurisdicción de los tribunales competentes de Granada.",
    "PRIVACY_TITLE": "Política de privacidad",
    "PRIVACY_HEADING_1": "Responsable del Tratamiento de Datos Personales",
    "PRIVACY_P1": "El responsable del tratamiento de los datos personales recabados a través del sitio web 'Centro León Hebreo' es Pepa Rull, con domicilio en Camino de las Fuentezuelas, n°1, casa 7, 18190 Cenes de la Vega (Granada) España con número de identificación fiscal 28455847V.",
    "PRIVACY_HEADING_2": "Datos Personales Recabados",
    "PRIVACY_P2": "El Centro León Hebreo podrá recopilar y tratar los siguientes datos personales de los usuarios del sitio web:'Centro León Hebreo' es Pepa Rull, con domicilio en Camino de las Fuentezuelas, n°1, casa 7, 18190 Cenes de la Vega (Granada) España con número de identificación fiscal 28455847V.",
    "PRIVACY_P2_LI1": "Información proporcionada voluntariamente por el usuario a través de formularios de contacto, suscripciones a boletines, participación en eventos o actividades, etc.",
    "PRIVACY_P2_LI2": "Datos de identificación, como nombre, dirección de correo electrónico, número de teléfono, etc.",
    "PRIVACY_P2_LI3": "Información sobre preferencias y actividades en el sitio web.",
    "PRIVACY_HEADING_3": "Finalidad del Tratamiento",
    "PRIVACY_P3": "Los datos personales recabados serán tratados con las siguientes finalidades:",
    "PRIVACY_P3_LI1": "Gestionar y responder a las consultas, solicitudes o cualquier tipo de petición realizada por el usuario a través del sitio web.",
    "PRIVACY_P3_LI2": "Enviar información sobre eventos, actividades, noticias y novedades relacionadas con el Centro León Hebreo, siempre que el usuario haya dado su consentimiento expreso para recibir comunicaciones de este tipo.",
    "PRIVACY_P3_LI3": "Realizar análisis estadísticos y mejoras en el sitio web para ofrecer una experiencia de usuario más personalizada.",
    "PRIVACY_HEADING_4": "Legitimación para el Tratamiento",
    "PRIVACY_P4": "La base legal para el tratamiento de datos personales se fundamenta en el consentimiento otorgado por el usuario al aceptar esta Política de Privacidad y/o al proporcionar voluntariamente sus datos personales a través del sitio web.",
    "PRIVACY_HEADING_5": "Conservación de los Datos",
    "PRIVACY_P5": "Los datos personales proporcionados se conservarán durante el tiempo necesario para cumplir con las finalidades para las cuales fueron recopilados, y mientras el usuario no solicite su supresión.",
    "PRIVACY_HEADING_6": "Comunicación de Datos a Terceros",
    "PRIVACY_P6": "El Centro León Hebreo podrá compartir los datos personales con terceros proveedores de servicios que colaboren en el desarrollo y mantenimiento del sitio web. En ningún caso se cederán datos a terceros con fines comerciales sin previo consentimiento del usuario.",
    "PRIVACY_HEADING_7": "Derechos del Usuario",
    "PRIVACY_P7": "El usuario podrá ejercer los derechos de acceso, rectificación, cancelación y oposición de sus datos personales, así como revocar su consentimiento en cualquier momento, enviando una solicitud por escrito al correo electrónico [Correo electrónico de contacto].",
    "PRIVACY_HEADING_8": "Uso de Cookies",
    "PRIVACY_P8": "El sitio web utiliza únicamente las cookies estrictamente necesarias.",
    "PRIVACY_HEADING_9": "Medidas de Seguridad",
    "PRIVACY_P9": "El Centro León Hebreo adopta las medidas técnicas y organizativas necesarias para garantizar la seguridad y confidencialidad de los datos personales, evitando su alteración, pérdida, tratamiento o acceso no autorizado.",
    "PRIVACY_HEADING_10": "Modificaciones a la Política de Privacidad",
    "PRIVACY_P10": "El Centro León Hebreo se reserva el derecho de modificar esta Política de Privacidad en cualquier momento. Cualquier cambio será debidamente notificado a los usuarios a través del sitio web.",
    "ADDRESS": "Camino de las Fuentezuelas, n°1, casa 7, 18190 Cenes de la Vega (Granada) España",
    "PEPA_NAME": "Pepa",
    "PEPA_SURNAME": "Rull",
    "PEPA_ROLE1": "Fundadora",
    "PEPA_ROLE2": "Directora",
    "PEPA_TAGLINE": "Todo comenzó con un descubrimiento y una pasión.",
    "MILTON_NAME": "Milton",
    "MILTON_SURNAME": "Cohen-Henríquez",
    "MILTON_ROLE1": "Consejero",
    "MILTON_ROLE2": "Co-Fundador",
    "MILTON_TAGLINE": "Siempre dispuesto en pro de los sefardíes...",
    "MARGALIT_NAME": "Margalit",
    "MARGALIT_SURNAME": "Matitiahu",
    "MARGALIT_ROLE1": "Docente",
    "MARGALIT_ROLE2": "",
    "MARGALIT_TAGLINE": "Con Sefarad en el alma, desde tiempo ancestral",
    "ITZJAK_NAME": "Itzjak",
    "ITZJAK_SURNAME": "Benabraham",
    "ITZJAK_ROLE1": "Docente",
    "ITZJAK_ROLE2": "",
    "ITZJAK_TAGLINE": "Nuestro sabio sefardólogo",
    "CARLOS_NAME": "Carlos",
    "CARLOS_SURNAME": "Yebra López",
    "CARLOS_ROLE1": "Docente",
    "CARLOS_ROLE2": "",
    "CARLOS_TAGLINE": "Caballero defensor del Ladino",
    "URIEL_NAME": "Uriel",
    "URIEL_SURNAME": "Macías",
    "URIEL_ROLE1": "Docente",
    "URIEL_ROLE2": "",
    "URIEL_TAGLINE": "Gran amante y conocedor  de los libros sobre temática judía, los cuales atesora"
}